{"1 AI photoshoot ":"1 AI photoshoot for 1 person.","1 AI photoshoot key":"1 AI photoshoot","1 photoshoot key":"1 photoshoot","1text":"Upload 10 high-quality images: Use some shoulders-up images. And some waist-up images.\n","1textbr":"Taken on different days, with different backgrounds and clothes,\n","1textbr2":"Looking at the camera, front facing, 1 person in frame, no sunglasses or hats.\n","1upload":"Upload  images","29€":"29€","2text":"Our AI gets to work","2textbr":"The AI magic takes ~60 minutes. You'll get an email when its ready!\n","3 AI photoshoots":"3 AI photoshoots, can be used for multiple persons","3 photoshoots key":"3 photoshoots","3text":"Get amazing headshots","3textbr1":"  Click on the link in the email.","3textbr2":"          On the training page, click on the \"finished\" batch.\n","3textbr3":"Now download your photos! ","3textbr4":"p.s If the whole batch is not showing\n          yet,","3textbr5":" please be patient and come back in a few minutes. It will deliver 40\n          images.","40 HD photo's key":"40 HD photo's","5 photoshoots":"5 AI photoshoots, can be used for multiple persons","5 photoshoots key":"5 photoshoots","a1":"Yes, the AI ​​technology we use is professional quality and is almost indistinguishable from a photo by a real photographer. You can take your AI portrait photos anywhere with use confidence where you would use a real photo.","a2":"Doubleclick on the photos will place your photos in a downloadfolder on your computer, on your phone: touch the photo and follow your phones instructions","a3":"Just like a real photo session, not every photo is a winner. Where you get 1 to 2 good photos during a traditional photo session, we can guarantee you 10 to 18. We will send you the whole batch of it Showing 40 photos so you can choose the best one yourself.","a4":"We trained our AI model with blazers, suits, dressshirts and blouses\n","a5":"We use a gray background as in a studio and backgrounds from offices, trendy workspaces, blurred city lights and more","a6":"Yes you have all the commercial and personal rights to your photos\n","a7":"We do not store training photos on the server, your results will be automatically deleted after 30 days.\n","a8":"Yes, we use Stripe as a payment platform and we never store payment details.\n","a9":"Send us a message via the live chat, if not immediately We will contact you via the email address you provided via the email address chat you entered. Our team speaks English, Spanish\n","Done in 60 minutes key":"Done in 60 minutes","explainersection":"How does it work?","header":"Professional headshots without a photographer.\n","headercolor":"Professional ","More then 20 styles key":"More then 20 styles","pricingsub":"Pay as you go no subscription","pricingtitle":"Pricing","q1":"Can this replace a real photo shoot?","q2":"How do i download my photos?","q3":"How many good photos can I expect?","q4":"What kind of clothes do I wear to the results?","q5":"What kind of background do my photos have?\n","q6":"Do i have the rights to use the photos anywhere?\n","q7":"What happens with my photos?\n","q8":"Are my payment details safe?\n","q9":"How do I get in touch with you?\n","subheader":" Elevate your online presence with studio-quality AI headshots.","subheaderbr":" No need to arrange a time-consuming photoshoot."}